const u8 gUnknown_82F5558[] = _("むいカくろつっのツめWりざぉんぎわぢキぶしウ$");

const u8 gUnknown_82F5570[] = _("むいカいろいっうカくろつっのツめWりざぉんずわぺキコしヒ$");

const u8 gUnknown_82F558E[] = _("をいむいゃにjよヤぇやげュずケばゅイよツ$");

const u8 gUnknown_82F55A4[] = _("をいむいゃいjいゃにjよヤぇやげュずプぢケぼふサコホ$");

const u8 gUnknown_82F55C0[] = _("♂いをいがいoせをひめよずぇいぜピぼ。ぼごカべテ$");

const u8 gUnknown_82F55DA[] = _("♂いをいがいoいoせをひめよずぇいぜピぺ。ぺごセべマ$");

const u8 gUnknown_82F55F6[] = _("♂いをいがいoいoせをひめよずぇいぜピぺ。ぺごトべロ$");

const u8 gUnknown_82F5612[] = _("りいろいびこぼつべはふめれれてぉ×げEぢんぱ”イOコ$");

const u8 gUnknown_82F562E[] = _("りいろいびいぼいびこぼつべはふめれれてぉ×げEばんウ”セOハ$");

const u8 gUnknown_82F564E[] = _("♂いろいネせわとJみへよ♀ぇÖぎげでいぱごカ$");

const u8 gUnknown_82F5666[] = _("♂いろいネいわいネせわとJみへよ♀ぇÖぎげでいオごハべロ$");
