const u8 gUnknown_85CCA8C[] = _("{STR_VAR_1}にんよう");

const u8 gUnknown_85CCA93[] = _("てにいれた　シンボル");

const u8 gUnknown_85CCA9E[] = _("たいせんの　きろく");

const u8 gUnknown_85CCAA8[] = _(
    "バトルポイント$とじる$$バトルフロンティアの　マップを　みます$トレーナーカードを　みます$きろくした　たいせんを　みます$フロンティアパスを　とじます$いま　たまっている　バトルポイントです$ここに　シンボルを　あつめます$バトルタワー　アビリティシンボル$バトルドーム　タクティクスシンボル$バトルパレス　スピリットシンボル$バトルアリーナ　ガッツシンボル$バトルファクトリー　ノウレッジシンボル$バトルチューブ　ラックシンボル$バトルピラミッド　ブレイブシンボル$げんざい　たいせんきろくは　ありません$バトルタワー$バトルドーム$バトルパレス$バトルアリーナ$バトルファクトリー$バトルチューブ$バトルピラミッド$かちぬき　ひたすら　うえを　めざす。\n"
    "さいのうを　ためされる。$トーナメントを　かちぬく。\n"
    "せんじゅつを　ためされる。$しょうぶを　みまもる。\n"
    "ポケモンとの　きずなを　ためされる。$つよい　ポケモンの　チームで　しょうりする。\n"
    "とうしを　ためされる。$レンタルポケモンで　しょうりする。\n"
    "ちしきを　ためされる。$3つの　みちから　1つえらび　かちすすむ。\n"
    "うんを　ためされる。$ちょうじょうを　めざし　ぼうけんする。\n"
    "ゆうきを　ためされる。");
