const u8 gUnknown_85C8F88[] = _(
    "ポケットモンスター\n"
    "⋯⋯すなわち　ポケモン{PAUSE 96}\p");

const u8 gUnknown_85C8FA2[] = _("？？？？？ポケモン");

const u8 gUnknown_85C8FAC[] = _("？？？,？m");

const u8 gUnknown_85C8FB3[] = _("？？？,？kg");

const u8 gUnknown_85C8FBB[] = _("　　　　　ポケモン");

const u8 gUnknown_85C8FC5[] = _("　　　,　m");

const u8 gUnknown_85C8FCC[] = _("　　　,　kg");

const u8 gUnknown_85C8FD4[] = _("の");

const u8 gUnknown_85C8FD6[] = _("なきごえ");

const u8 gUnknown_85C8FDB[] = _("と");

const u8 gUnknown_85C8FDD[] = _("の　おおきさくらべ");

const u8 gUnknown_85C8FE7[] = _("ポケモンずかんの　とうろく　かんりょう！");

const u8 gUnknown_85C8FFC[] = _("けんさくを　しています⋯⋯");

const u8 gUnknown_85C900A[] = _("けんさくが　しゅうりょう　しました！");

const u8 gUnknown_85C901D[] = _(
    "がいとう　する　ポケモンは　いませんでした⋯⋯$じょうけんを　していして\n"
    "ポケモンの　けんさくを　します$ずかんリストの　ならびを　きりかえます$ずかんに　もどります$ずかんモードを　してい　します$ずかんの　ならびを　してい　します$なまえの　さいしょの　もじを　してい　します\n"
    "　/みつけたポケモンのみ$からだの　いろを　してい　します\n"
    "　/みつけたポケモンのみ$タイプを　してい　します\n"
    "　/つかまえたポケモンのみ$けんさく/きりかえを　じっこうします$ホウエン　ずかん$ぜんこく　ずかん$ばんごう　じゅん$ごじゅうおん　じゅん$おもい　じゅん$かるい　じゅん$たかい　じゅん$ひくい　じゅん$あいうえお$かきくけこ$さしすせそ$たちつてと$なにぬねの$はひふへほ$まみむめも$らりるれろ$やゆよわをん$あか$あお$きいろ$みどり$くろ$ちゃいろ$むらさき$はいいろ$しろ$ピンク$ホウエンちほう　ばん　ポケモンずかん$ぜんこく　ばん　ポケモンずかん$ポケモンを\n"
    "ばんごうじゅんで　ひょうじ　します$みつけたポケモンの　なまえを\n"
    "ごじゅうおんじゅんで　ひょうじ　します$つかまえたポケモンを\n"
    "おもい　じゅんばんで　ひょうじ　します$つかまえたポケモンを\n"
    "かるい　じゅんばんで　ひょうじ　します$つかまえたポケモンを\n"
    "しんちょうのたかい　じゅんばんで　ひょうじ　します$つかまえたポケモンを\n"
    "しんちょうのひくい　じゅんばんで　ひょうじ　します$$してい　しない$なし");
